export const mockData = {
  globalSearchData: [
    'Как пополнить счет?',
    'Как попасть на сайт Волна Sale?',
    'Как попросить помощи у службы поддержки?',
    'Как попросить Катю о помощи?',
  ],
  tariffs: ['Все тарифы', 'Сделай сам', 'Стартуй', 'Летай', 'Загорай', 'Могу себе позволить', 'Ветер'],
};

export const servicesCardsMock = [
  {
    title: 'Пакет интернета 100 Мб',
    price: '75 ₽',
  },
  {
    title: 'Пакет интернета 100 Мб',
    price: '75 ₽',
  },
  {
    title: 'Пакет интернета 1 Гб',
    price: '75 ₽',
  },
  {
    title: 'Пакет интернета 1 Гб',
    price: '75 ₽',
  },
  {
    title: 'Пакет интернета 2 Гб',
    price: '75 ₽',
  },
  {
    title: 'Пакет интернета 5 Гб',
    price: '75 ₽',
  },
  {
    title: 'Пакет интернета 10 Гб',
    price: '75 ₽',
  },
  {
    title: 'Дополнительный пакет интернета 5 Гб',
    price: '75 ₽',
  },
  {
    title: 'Дополнительный пакет интернета 15 Гб',
    price: '75 ₽',
  },
  {
    title: 'Дополнительный пакет интернета 25 Гб',
    price: '75 ₽',
  },
  {
    title: 'Безлимитный интернет на день',
    price: '75 ₽',
  },
];
