export const breadCrumbsItems = [
  { title: "Главная", href: "/" },
  { title: "Резултаты поиска", href: "/search-results" },
];
export const questions = [
  {
    question: "Как пополнить счет?",
    answer:
      'Вы можете пополнить баланс следующими способами: 1) в приложении На связи+ 2) через терминал 3) банковской картой на сайте https://payberry.ru/ в разделе "Мобильная связь" → "Мобильные операторы РФ" → "7Telecom" 4) приобрести карту пополнения счета в точках продаж 5) через банк ПСБ и РНКБ',
  },
  {
    question: "Как попасть на сайт Волна Sale?",
    answer:
      "В настройках телефона «Сотовая связь» -> «Сотовая сеть передачи данных» необходимо прописать следующие значения в пунктах «Сотовые данные», «Настройки LTE (По желанию)» и «Режим модема» (если требуется раздача интернета на другие устройства) :",
  },
  {
    question: "Как попросить помощи у службы поддержки?",
    answer:
      "Тип аутентификации (тип проверки подлинности сети) : PAP/ CHAPТип APN: default (Заполняется только в том случае, если есть выпадающие строки с вариантами для выбора. В случае, если открывается клавиатура для ручного ввода – оставляете поле пустым)",
  },
  {
    question: "Как поправить ошибку пополнения счета?",
    answer:
      "Для настройки доступа в интернет посредством USB-модема (стандарта GSM/UMTS, не привязанного к какому-либо одному оператору) после установки SIM-карты Волна мобайл в приложении обслуживания модема необходимо создать новый интернет-",
  },
  {
    question: "Как попросить Катю о помощи?",
    answer:
      "Однако фактический уровень сигнала связи и скорость приема/передачи данных зависят от особенностей природного рельефа, городского рельефа, метеорологических условий, а также от характеристик абонентского устройства и количества абонентов, находящихся в одном районе.",
  },
];
