export enum SERVICES_CONSTANTS {
  POPULAR = 'Самые популярные',
  POPULAR_LABEL = 'Выбирайте самые популярные услуги и экономьте по-максимуму!',

  MOBILE = 'Мобильная связь',
  MOBILE_LABEL = 'Безлимитные звонки по Крыму и Краснодару, до 100 Гб трафика!',
  MOBILE_HREF = '/services/mobile',

  INTERNET = 'Домашний интернет',
  INTERNET_LABEL = 'Проверьте возможность подключения и наслаждайтесь скоростью и стабильностью!',

  FAST = 'Быстрые команды',
  FAST_LABEL = 'Используйте USSD запросы для активации наиболее популярных опций!',

  SPECIAL = 'Специальные возможности',
  SPECIAL_LABEL = 'Особые возможности для особенно дорогих людей!',
}
