import { Answer3 } from "./answers";

export const COMMON_CONTENTS = [
  {
    Q: 'Что делать, если я ошибся номером при пополнении?',
    A: 'Не знаю'
  },
  {
    Q: 'Что делать, если я повредил номер карты при пополнении?',
    A: 'Не знаю'
  },
  {
    Q: 'Как пополнить счёт?',
    A: <Answer3 />
  },
  {
    Q: 'Где купить карты пополнения счёта?',
    A: 'Не знаю'
  },
  {
    Q: 'Где посмотреть карту покрытия сети?',
    A: 'Не знаю'
  },
  {
    Q: 'Как узнать свой номер?',
    A: 'Не знаю'
  }
]
